[
    {
      "phrase": "Deseo experimentar el amor junto a ti, que seas mi novia amada y que pueda compartir a tu lado toda esta pasi칩n que siento por ti...    PARA:vale.mi bonita游떁",
      "author": "ATT: Yeison..."
    },
    {
      "phrase": "Se te cumplir치 un hermoso sue침o y veras como otros sue침os se hacen realidad y yo estare hay para apoyarte mi amor...    PARA:vale.mi bonita游떁",
      "author": "ATT: Yeison..."
      },
    {
      "phrase": "Si tan solo supieras cu치nto es que te quiero y cu치nto he aprendido a amarte, a tal punto que deseo pedirte hoy que seas mi vida, mi novia con la cual pueda pasar bellos momentos...    PARA:vale.mi bonita游떁",
      "author": "ATT: Yeison..."
    },
    {
      "phrase": "Deseo que seas mi futura novia, ser칤a muy feliz que me aceptaras en tu vida como tu amor as칤 como desde ya t칰 est치s en la m칤a. Te amo mi ni침a...    PARA:vale.mi bonita游떁",
      "author": "ATT: Yeison..."
    },
    {
      "phrase": "Jam치s me cansar칠 de agradecer tu presencia en mi vida. Eres la mejor novia del mundo...    PARA:vale.mi bonita游떁",
      "author": "ATT: Yeison..."
    },
    {
      "phrase": "Si te sue침o porque te quiero si te necesito porque te quiero si te pienso porque te quiero si te a침oro porque te quiere te quiero porque te quiero y te quiero porque eres t칰...    PARA:vale.mi bonita游떁",
      "author": "ATT: Yeison..."
    },
    {
      "phrase": "Te necesito para respirar, necesecito tus ojos para ver necesito tus labios para sentir, necesito tu alma para vivir necesito tu existencia para sonre칤r te necesito para saber ama...    PARA:vale.mi bonita游떁",
      "author": "ATT: Yeison..."
    },
    {
      "phrase": "T칰 eres la historia m치s bonita, que el destino escribi칩 en mi vida...    PARA:vale.mi bonita游떁",
      "author": "ATT: Yeison..."
    },
    {
      "phrase": "Nada m치s lindo que sorprenderme sonriendo al recordarte...    PARA:vale.mi bonita游떁",
      "author": "ATT: Yeison..."
    },
    {
      "phrase": "Eres especial unica para mi te estoy agarrando mucho cari침o cada ves que hablamos te quiero mucho mi amor hermosa...仇벒잺  ...    PARA:vale.mi bonita游떁",
      "author": "ATT: Yeison..."
    },
     {
      "phrase": "Buenos d칤as, amor. Hoy empezamos una nueva aventura juntos...    PARA:vale.mi bonita游떁",
      "author": "ATT: Yeison..."
    },
    {
      "phrase": "T칰 eres siempre la respuesta cuando me preguntan que estoy pensando...    PARA:vale.mi bonita游떁",
      "author": "ATT: Yeison..."
      },
    {
      "phrase": " Quiero todo de ti, para siempre, t칰 y yo cada d칤a...    PARA:vale.mi bonita游떁",
      "author": "ATT: Yeison..."
    },
    {
      "phrase": "Todos tenemos un destino; t칰 eres el m칤o...    PARA:vale.mi bonita游떁",
      "author": "ATT: Yeison..."
    },
    {
      "phrase": "Te pienso, te sue침o, adoro游땼solo falta verte pa yo enamorarme al 100%仇벒잺仇벒잺仇벒잺...    PARA:vale.mi bonita游떁",
      "author": "ATT: Yeison..."
    }
  ]